<section id="seo" class="seo">
    <div class="container">
        <div class="content">
            <h4 class="title">Игровые комплексы для детских площадок</h4>
            <p>
                Обустройство уличного пространства для игр – всегда актуальная тема. Разноплановые игровые комплексы для детских площадок признаются специалистами всех сфер. Психологи считают их прекрасной возможностью социализации. Когда ребенок играет со сверстниками, он познает мир и учится вести себя в обществе. Физиологи утверждают, что детский комплекс городок, состоящий из множества конструкций, развивает ловкость, гибкость, ориентацию в пространстве и мышечную мускулатуру. Благодаря ему дети растут, крепнут и наполняются волшебной силой здоровья. Так же, детская горка для спортивного комплекса станет отличным дополнением для вашего городка.
            </p>
            <p>Детские игровые комплексы для улицы</p>
            <p>
                Встретить детские игровые комплексы для улицы сегодня можно в самых разных местах: в жилых массивах, у дворцов спорта и среди парковых аллей. Их приобретают не только родители, но и владельцы ресторанов, развлекательных и торговых центров для того, чтобы привлечь максимально возможное количество покупателей. Молодые мамы тоже хотят проводить приятно время, но когда ребенку нечем заняться, он не дает пообщаться с подругами или почитать любимую книгу. Поэтому игровые комплексы для детских площадок предоставляют возможность всем отдохнуть. Когда ребенок увлекается игрой на детской горке для спортивного комплекса, мама расслабляется, наблюдая за ним со стороны и может отдохнуть.
                Компания СГ Индустрия является официальным дистрибьютором продукции KOMPAN, разработчика, производителя и поставщика детских уличных площадок № 1 в мире. Все товары отличаются высоким качеством, безопасностью и экологичностью материалов.
            </p>

            <h4 class="title">Детский комплекс городок</h4>
            <p>Мы работаем в Северно-Западном регионе РФ и предлагаем к поставке уличные детские игровые комплексы разной модификации для всех возрастов. В их составе могут быть следующие модули:</p>
            <ul>
                <li>- лестницы-турники разных уровней высоты и веревочные сетки;</li>
                <li>- качели различной модификации: от подвесных до пружинистых форм;</li>
                <li>- скалолазы, оснащенные опорами для подъема и тросами для спуска;</li>
                <li>- башни, домики, мостики, обозревательные платформы и трубы для переходов;</li>
                <li>- песочницы для малышей, детская горка для спортивного комплекса из пластмассы и модели для старшего возраста на основе стали.</li>
            </ul>

            <h4 class="title">Детские уличные игровые комплексы</h4>
            <p>Вы можете заказать любую комплектацию уличных детских игровых комплексов, рассчитанную на разную площадь размещения. В ассортименте присутствуют большие модели комплексов и малые формы, которые подойдут для обустройства загородного участка. Представленные в каталоге цены приятно порадуют, а сервис нашей компании удивит своим безупречным качеством.</p>
        </div>
        <div class="icon">
            <img src="images/seo-icon.png">
        </div>
    </div>
</section>
<section id="footer" class="footer">
    <div class="container">
        <div class="contacts">
            <h3 class="title">ООО &laquo;СГ Индустрия&raquo;</h3>
            <p class="address">190121, г. Санкт-Петербург, ул. Садовая, д. 104, оф. 405</p>
            <p class="phones">
                <a href="#">+7 931 315 31 70</a><br>
                <a href="#">+7 812 242 82 08</a>
            </p>
            <p class="email">
                <a href="#">info@kompan-spb.ru</a>
            </p>
        </div>
        <div class="copyright">2016 &copy;</div>
        <div class="socials">
            <h3 class="title">Мы в социальных сетях</h3>
            <div class="links">
                <a href="#"><img src="images/vk.png"></a>
                <a href="#"><img src="images/inst.png"></a>
                <a href="#"><img src="images/fb.png"></a>
                <a href="#"><img src="images/tw.png"></a>
            </div>
            <div class="design-by">
                <p>
                    Дизайн и разработка сайта<br>студия дизайна FT-DESIGN
                </p>
                <div class="logo-ft">
                    <img src="images/logo-ft.png">
                </div>
            </div>
        </div>
    </div>
</section>
<script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/3.2.1/jquery.min.js"></script>
<script src="swiper/js/swiper.jquery.min.js"></script>
<script src="js/multirange.js"></script>
<script src="js/main.js"></script>
</body>
</html>
